{"activeBonuses":[],"bonds":[],"isMultiplayer":true,"mainCharacter":{"assets":[{"enabledSkills":[2,1],"playerAssetName":"Corvo"},{"enabledSkills":[1],"playerAssetName":"Duelista"},{"enabledSkills":[1],"playerAssetName":"Augure"}],"attributes":{"edge":1,"heart":2,"iron":2,"shadow":3,"wits":1},"name":"Haon","resources":{"experience":0,"health":5,"momentum":2,"spirit":5,"supply":5}},"multiplayerSessionId":"session-9876","progressTracks":[{"trackCompleted":false,"trackName":"Invocar o Anjo do Tempo","trackRank":"Epic","trackTicks":0,"trackType":"Vow"},{"trackCompleted":false,"trackName":"Roubar a Coroa de Rubi","trackRank":"Dangerous","trackTicks":0,"trackType":"Vow"}],"sessionLog":["[Você pode gastar experiência para melhorar seu personagem:]","\n>>> Avancar <<<\n","[Você pode gastar experiência para melhorar seu personagem:]","\n>>> Avancar <<<\n","[Você pode gastar experiência para melhorar seu personagem:]","\n>>> Avancar <<<\n","[Você pode gastar experiência para melhorar seu personagem:]","\n>>> Avancar <<<\n","Haon: Agora eu tenho Corvo","[Você pode gastar experiência para melhorar seu personagem:]","\n>>> Avancar <<<\n","Haon: Agora eu tenho Duelista","[Você pode gastar experiência para melhorar seu personagem:]","\n>>> Avancar <<<\n","Haon: Meu corvo descobre uma carta carimbada com o mesmo simbolo que Razeena carrega no coldre.","Haon: RESUMO - Nosso destingo são as Terras Inundadas agora. Estamos em um pequeno vilarejo nos direcionando às Terras Inundadas. Este lugar é estranhamente familiar para Razeena.","Haon: RESUMO - Nos juntamos para roubar a Coroa de Rubi, que Razeena disse ser o único artefato capaz de reverter a maldição do Rei. Razeena acaba não sendo tão confiável assim, ela esconde muita coisa da própria história. Como, por exemplo, o fato de ser filha do marinheiro que trouxe Ivring até a Costa.","Haon: RESUMO - Nós passamos por algumas aventuras, recuperamos o Grimório da Vida Eterna. Fizemos uma alida temporária, Razeena, que nos ajudou a fugir de alguns persecutores.","Ivring: Estamos juntos","Haon: Estamos juntos","~Aportando eu encontro Ivring, uma menina com um cavalo, livros e uma bolsa que parece cheia.","\n[+] Voto criado: Invocar o Anjo do Tempo (epic)\n  Progresso por mark: 1 ticks\n","\n[+] Voto criado: Roubar a Coroa de Rubi (dangerous)\n  Progresso por mark: 8 ticks\n","~No convés o chefe Zhan nos convoca para o próximo saque. Fiquei encarregado da Coroa de Rubi da Duquesa Khinara, no Salão Baixo da Costa Irregular.","~Eu consegui fugir e me juntei a contrabandistas das Terras Inundadas para sobreviver. O chefe gosta de mim, mas não faz ideia do que eu realmente busco: Anjo do Tempo. Uma invocação ancestral que se tem conhecimento de ter sido feita apenas uma vez na história.","~Perdi minha família quando as forças malignas se apropriaram do Rei. Meus pais se opuseram à tirania  sombria e foram condenados à tortura de ver meu irmão mais novo, também combatente, assassinado. Isso aconteceu enquanto aguardavam a própria sentença de morte."],"world":{"wData":[]}}